export default {
	path: "/src/data/site.js",
	result: [
		{ number: "01", title: "Эмоциональный интеллект", description: "Научишься понимать свои эмоции и управлять своим эмоциональным состоянием на примере твоей жизни, чтобы двигаться в жизненным целям легко"},
		{ number: "02", title: "Эффективная коммуникация", description: "Начнешь высказываться о своих чувствах, желаниях и потребностях так, что у собеседника не будет шансов тебе отказать"},
		{ number: "03", title: "Истинные желания", description: "Разберешься где твои желания, а где социально-одобряемые. Научишься следовать только за тем, что важно именно тебе"},
		{ number: "04", title: "Порядок в мыслях", description: "Избавишься от мыслительной жвачки, которая забирает на себя кучу энергии. А также мы вместе найдем ошибки мышления и исправим их"},
	],
	problems: ["Вокруг все такие успешные и реализованные, кроме меня. Это очень сильно давит", "Боюсь сделать неправильный выбор", "Боюсь брать на себя ответственность", "Мне сложно принимать решения", "Не знаю чего хочу", "Не понимаю что чувствую", "Боюсь сделать что-то не так", "Хочу изменений в жизни, но не знаю что делать", "Не умею говорить “Нет”", "Не довожу начатое до конца", "Соглашаюсь на то, что мне не нравится", "Устала все тащить на себе", "Много требую от себя и окружающих", "Мало энергии", "Не могу расслабиться и отпустить контроль ", "Плохие отношения с мамой", "Ничего не радует и не приносит удовольствия ", "Понимаю свой идеал отношений, но никогда не прихожу к этой точке"	],
	reason: ["Обесцениваешь себя и свои достижения", "Не знаешь какую роль занимаешь в отношениях с	окружающими", "Недооцениваешь важность заботы о себе ", "Не знаешь, что на самом деле делает тебя счастливой и приносит удовольствие", "Не признаешься себе, что ответственность на самом деле пугает", "Стремишься к идеалу, который по идее недостижим, что заводит тебя в постоянную тревогу"
	],
	steps: [ "Провести диагностику твоего психологического состояния и понять, что именно мешает  добиваться желаемого легко", "Составить четкий план действий на ближайшее будущее, с заданиями, которые дадут результат уже после первой консультации", "Развить навык общаться с окружающими так, чтобы тебя слушали, слышали, а главное делали то, о чем ты просишь ", "Научиться справляться со стрессовыми ситуациями, понимать себя, свои чувства и эмоции", "Обрести навык освобождать энергию на развитие своего потенциала", "Провести работу над мышлением, упорядочить мысли и научиться концентрироваться на важном"],
	technology: [
		{ img: "/src/assets/img/tech-1.svg", desc: "Научишься высказываться о своих чувствах, не боясь быть отвергнутой, управлять конфликтами, быть в здоровой коммуникации даже с мамой, просто потренировав вместе со мной практику конструктивного общения, после чего общение с любым человеком будет приносить только удовольствие"},
		{ img: "/src/assets/img/tech-2.svg", desc: "Решишь все проблемы, которые мешают чувствовать себя счастливой во всех сферах жизни, в том темпе, который подходит под особенности твоей психики с помощью индивидуально подобранных упражнений ориентированных на твои уникальные потребности и цели"},
		{ img: "/src/assets/img/tech-3.svg", desc: "Получишь полную уверенность в том, что твои проблемы нужны и важны, а главное разрешимы, так как в ходе работы мы уделяем максимум внимания тому, что тебя беспокоит и находим решения даже в самых непростых ситуациях"},
		{ img: "/src/assets/img/tech-4.svg", desc: "Разберешь прошлые конфликты и проработаешь свои чувства касаемо них в одной из методик признанной Всемирной организацией здравоохранения"},
		{ img: "/src/assets/img/tech-5.svg", desc: "Сможешь вернуть радость жизни и понять что именно делает тебя счастливой, научишься ценить себя и обретешь уверенность в себе и в будущем, выполняя простые рекомендации в виде пошагового плана достижения нужного результата"},
		{ img: "/src/assets/img/tech-6.svg", desc: "Научишься понимать свои эмоции и управлять своим эмоциональным состоянием, ежедневно  обсуждая на примере твоей жизни как можно реагировать на те или иные события иначе. Таким образом формируется привычка понимать что конкретно ты чувствуешь и как быть с этими чувствами"},
	],
	profit: [
		{ number: "01", title: "КОНСУЛЬТАЦИИ НЕ ОГРАНИЧЕНЫ ПО ВРЕМЕНИ", description: "Мы работаем до тех пор, пока не закончатся вопросы на сегодняшний день"},
		{ number: "02", title: "ЕЖЕДНЕВНЫЙ КОНТАКТ МЕЖДУ КОНСУЛЬТАЦИЯМИ", description: "На примере твоей собственной жизни мы меняем поведение, которое мешает развиваться и реализовать себя, понимаем как мягко внедрить нужные изменения в жизнь"},
		{ number: "03", title: "ВОЗМОЖНОСТЬ РЕШИТЬ НЕ ТОЛЬКО ТУ ПРОБЛЕМУ, С КОТОРОЙ ОБРАТИЛАСЬ", description: "Работа ведется комплексно со всей психикой, так как мы находим главный триггер, который запускает негативные последствия во всех сферах жизни и прорабатываем его"},
		{ number: "04", title: "ВОЗМОЖНОСТЬ БОЛЕЕ ГЛУБОКО ПОНЯТЬ СЕБЯ ЗА СЧЕТ КОНСТРУКТИВНОЙ ОБРАТНОЙ СВЯЗИ", description: "Я задаю специальные вопросы, которые помогают докопаться до сути проблем и помогаю освоить навык конструктивного общения, без ярлыков, додумываний и с полным пониманием своего собеседника"},
	],
};
